{"pageContext":{"isCreatedByStatefulCreatePages":false,"templateKey":"vacancy","name":"Middle front-end разработчик на React","avatar":"/img/developer.svg","workFormat":"Офис / Удалённая работа","employment":"Полная","salary":"150 000 - 170 000 руб.","expectations":{"expectationsTitle":"Что мы ждем от вас","requirementsList":"\n\n* JS ES6, включая scope’ы, классы, наследование, замыкания, Promise’ы и\n   деструктуризацию, умение писать на чистом JS;\n* Опыт разработки sрpa в экосистеме react не менее 2 лет;\n* webpack, npm + scripts;\n* HTML5;\n* CSS3, Less или Sass (используем styled-components);\n* Понимание принципов Unit-тестирования (используем jest);\n* Обучаемость: искреннее желание учиться и развиваться в своем направлении;\n* Знание и применение в работе систем контроля версий;\n* Личностные качества: креативность, целеустремленность, ответственность,\n  инициативность, энтузиазм, готовность глубоко погружаться в задачи."},"contacts":{"email":"em@everpoint.ru","fullName":"Эльдар Мамедов","telegram":"eldarmamedov"},"skills":["JavaScript","Веб-разработка","HTML","CSS","React.js","Typescript","Redux"],"attachmentBlock":{"explanatoryText":"На данную вакансию требуется выполнить тестовое задание","fileName":"Тестовое задание front","file":"/img/тестовое_задание_front.docx"},"sentence":{"sentenceBody":"<ul> <li> <img src=\"/img/doc.svg\" /> <p>Официальное оформление по ТК РФ;</p> </li> <li> <img src=\"/img/cup.svg\" /> <p>Удобный и светлый офис рядом с метро Цветной бульвар; кофе, чай и прочие вкусности;</p></li> <li> <img src=\"/img/smile.svg\" /> <p>Дружную, профессиональную команду единомышленников. Грамотные старшие товарищи помогут, подтянут, научат. В нашей команде - разработчики front-end и back-end, есть аналитик, дизайнер, специалист по UX, верстальщик, специалисты по внедрению и тестированию, руководитель проекта;</p> </li> <li> <img src=\"/img/clock.svg\" /><p>У нас нет жесткого графика. Каждый выбирает сам, в каком режиме ему работать: кто-то приходит в офис к 8 утра, кто-то — к 11. Мы не заставляем сотрудников работать сверх нормы. Главное — выполнять задачи в срок и не подводить команду;</p> </li> <li> <img src=\"/img/keyboard.svg\" /> <p>Все условия для разработки: у вас будут четко сформулированные задачи, требования на ближайший спринт и план разработки определены на несколько месяцев вперед, готовая верстка и дизайн;</p> </li> <li> <img src=\"/img/pc.svg\" /> <p>Мы ведем задачи в Jira, описываем требования в CF, создаем макеты для верстки в Zeplin, обсуждаем проекты в Slack;</p> </li> <li> <img src=\"/img/people.svg\" /> <p>Возможность поработать как в продуктовой, так и в проектной команде;</p></li> <li> <img src=\"/img/medal.svg\" /> <p>Участие в крупных мегаинтересных проектах в разных отраслях, в т.ч. федерального уровня. Один из последних проектов компании - уникальный публичный сервис-помощник предпринимателям \"Бизнес-навигатор МСП\". Он предназначен для поиска наилучшего местоположения для открытия бизнеса;</p> </li> <li> <img src=\"/img/lump.svg\" /> <p>Возможности для саморазвития - участие в профильных выставках и конференциях (HollyJS, курсы и т.д.). Мы всегда за новые идеи и новые технологии;</p></li> <li><img src=\"/img/ic_14.svg\" /> <p>Компенсацию фитнеса премиум-класса&nbsp;<a href=\"https://milon-russia.ru/\" target=\"_blank\" />Milon</a>.</p></li></ul>","sentenceTitle":"Что предлагаем взамен"},"footerText":"Хотите у нас работать? <br /> Пишите в чат или по указанным в вакансии контактам!","id":"48c175e6-afe8-518b-9906-02249e19e3b1","layout":"longread","longreadLink":"/vacancy/middle-front-end-разработчик-на-react/"}}