{"data":{"markdownRemark":{"frontmatter":{"title":"Политика конфиденциальности","city":"г. Москва","updateDate":"Обновлено 19 апреля 2019 г.","introduction":"<p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-сайт everpoint.ru, расположенный на доменном имени <a href=\"https://www.everpoint.ru/\" target=\"_blank\">www.everpoint.ru</a>, может получить о Пользователе во время использования сайта <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a>.</p>","blocks":[{"block":"# 1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ\n\n<p>1.1 В настоящей Политике конфиденциальности используются следующие термины:</p>\n\n<p>1.1.1. «Администрация сайта <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a> (далее Администрация сайта)» —  уполномоченные сотрудники, действующие от имени ООО «Эверпоинт», которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>\n\n<p>1.1.2. «Персональные данные» — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>\n\n<p>1.1.3. «Обработка персональных данных» — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>\n\n<p>1.1.4. «Конфиденциальность персональных данных» — обязательное для соблюдения Администрацией сайта требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>\n\n<p>1.1.5. «Пользователь сайта <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a> (далее Пользователь)» — лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее сайт <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a>.</p>\n\n<p>1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>\n\n<p>1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>"},{"block":"# 2. ОБЩИЕ ПОЛОЖЕНИЯ\n\n<p>2.1. Использование Пользователем сайта <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a> означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>\n\n<p>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a>.</p>\n\n<p>2.3. Настоящая Политика конфиденциальности применяется только к сайту <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a>. Сайт <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a> не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a>.</p>\n\n<p>2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a>.</p>"},{"block":"# 3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ\n\n<p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a> по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при общении через сервис online-чата.</p>\n\n<p>3.2. Персональные данные, разрешенные к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путем заполнения формы сервиса online-чата на сайте <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a>, и включают в себя следующую информацию:</p>\n\n<p>3.2.1. фамилию, имя, отчество Пользователя;</p>\n\n<p>3.2.2. контактный телефон Пользователя;</p>\n\n<p>3.2.3. адрес электронной почты (e-mail);</p>\n\n<p>3.2.4. город и страну проживания;</p>\n\n<p>3.2.5. адрес сайта.</p>\n\n<p>3.3. Сайт <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a> защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы Facebook Pixel, Яндекс Метрика, Google Analytics:</p>\n\n* IP адрес;\n* информация из cookies;\n* информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);\n* время доступа;\n* адрес страницы, на которой расположен рекламный блок;\n* реферер (адрес предыдущей страницы).\n\n<p>3.4 Сайт <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a> осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, а также для контроля законности использования контента сайта.</p>\n\n<p>3.5. Любая иная персональная информация, неоговоренная выше (история переходов по страницам сайта, используемые браузеры и операционные системы и т.д.), подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>"},{"block":"# 4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ\n\n<p>4.1. Персональные данные Пользователя Администрация сайта everpoint.ru могут использоваться в целях:</p>\n\n<p>4.1.1. Предоставления консультаций;</p>\n\n<p>4.1.2. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a>, оказания услуг, обработка запросов и заявок от Пользователя;</p>\n\n<p>4.1.3. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества;</p>\n\n<p>4.1.4. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием ранее разработанных сайтов;</p>\n\n<p>4.1.5. Предоставления Пользователю с его согласия, обновлений услуг, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени everpoint.ru или от имени партнеров everpoint.ru;</p>\n\n<p>4.1.6. Осуществления рекламной деятельности с согласия Пользователя.</p>"},{"block":"# 5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ\n\n<p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>\n\n<p>5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, исключительно в целях выполнения запроса Пользователя, оформленного на сайте everpoint.ru. Пользователь вправе заявить об отказе от обработки персональных данных после завершения сотрудничества с компанией ООО «Эверпоинт» (Everpoint).</p>\n\n<p>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>\n\n<p>5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</p>\n\n<p>5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>\n\n<p>5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>"},{"block":"# 6. ОБЯЗАТЕЛЬСТВА СТОРОН\n\n## 6.1. Пользователь обязан:\n\n<p>6.1.1. Предоставить информацию о персональных данных, необходимую для пользования сайтом <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a>;</p>\n\n<p>6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>\n\n## 6.2. Администрация сайта обязана:\n\n<p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>\n\n<p>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</p>\n\n<p>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>\n\n<p>6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>"},{"block":"# 7. ОТВЕТСТВЕННОСТЬ СТОРОН\n\n<p>7.1. Администрация сайта, не исполнившая свои обязательства, несет ответственность в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</p>\n\n<p>7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несет ответственность, если данная конфиденциальная информация:</p>\n\n<p>7.2.1. Стала публичным достоянием до ее утраты или разглашения</p>\n\n<p>7.2.2. Была получена от третьей стороны до момента ее получения Администрацией сайта;</p>\n\n<p>7.2.3. Была разглашена с согласия Пользователя.</p>"},{"block":"# 8. РАЗРЕШЕНИЕ СПОРОВ\n\n<p>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a> и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>\n\n<p>8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>\n\n<p>8.3. При не достижении общего соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</p>\n\n<p>8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.</p>"},{"block":"# 9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ\n\n<p>9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>\n\n<p>9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте <a href=\"https://www.everpoint.ru/\" target=\"_blank\">everpoint.ru</a>, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>\n\n<p>9.3. Все предложения или вопросы по настоящей Политики конфиденциальности следует сообщать через раздел «Контакты»</p>\n\n<p>9.4. Действующая Политика конфиденциальности размещена на странице по адресу <a href=\"http://www.everpoint.ru/politics\" target=\"_blank\">www.everpoint.ru/politics</a></p>"}]}}},"pageContext":{"isCreatedByStatefulCreatePages":true,"layout":"longread"}}