export default [
  {
    title: "2007",
    description: "Создана платформа EverGIS. Первое в России геоинформационное веб-приложение.",
    development: true,
  },
  {
    title: "2008",
    description:
      "Вся телекомммуникационная сеть Москвы на нашей карте в EverGIS - первый проект Everpoint для оператора большой тройки.",
  },
  {
    title: "2010",
    description:
      'Создана полная web-версия "Национального атласа России" по заказу ФГУП «ГОСГИСЦЕНТР» . Вся территория страны в одной ГИС',
  },
  {
    title: "Август 2012",
    description: "Разработана единая система территориального планирования по заказу Минрегиона РФ",
  },
  {
    title: "2013",
    description:
      "Разработана система поиска и анализа земельных участков под жилищное строительство для Фонда РЖС",
  },
  {
    title: "2014",
    description: "EverGIS внедрена в Правительстве Москвы для хранения и управления геоданными",
  },
  {
    title: "2014",
    description:
      "Открыт свободный доступ к серверным и клиентским API платформы EverGIS. Теперь всю мощь платформы могут использовать внешние разработчики для своих проектов.",
    development: true,
  },
  {
    title: "2015",
    description:
      'Для компании "Ростелеком" совместно с "Техносерв" разработано решение по геомониторингу состояния телекоммуникационной сети, интегрированное с TEOCO.',
  },
  {
    title: "2015 Февраль",
    description: "EverGIS начинает работать с BigData",
    development: true,
  },
  {
    title: "2016 Июнь",
    description:
      'Разработан "Бизнес-навигатор МСП" - уникальный открытый геомаркетинговый сервис для предпринимателей. По заказу Корпорации МСП.',
    development: true,
  },
  {
    title: "2017 Май",
    description:
      'EverTrack и EverGIS внедрены на предприятиях группы компаний "Газпром нефть" для мониторинга автотранспорта',
  },
  {
    title: "2017 Август",
    description:
      "На базе EverGIS разработано решение по геомониторингу залоговой недвижимости для Сбербанка",
  },
  {
    title: "2017 Октябрь",
    description:
      'EverGIS внедрена в АО "Институт экологического проектирования и изысканий" (ИЭПИ) для мониторинга проведения буровых работа на шельфе Баренцева, Карского, Охотского морей',
  },
  {
    title: "2017 Октябрь",
    description:
      'Разработано мобильное приложение для подбора места для бизнеса "Бизнес-навигатор МСП" совместно с Mobile Up. По заказу Корпорации МСП.',
  },
  {
    title: "2018",
    description:
      "Старт работ над первой российской дизайн-системой, ориентированной на решение геоинформационных задач",
    development: true,
  },
  {
    title: "2018 Февраль",
    description:
      'Запущено справочное мобильное приложения для предпринимателей "Навигатор МСП. Меры поддержки" совместно с Mobile Up. По заказу Корпорации МСП.',
  },
  {
    title: "2018 Ноябрь",
    description:
      "EverGIS начала поддерживать параллельную работу в режиме облака и стала кросплатформенной. Теперь она доступна и на Linux, и на Windows",
    development: true,
  },
  {
    title: "2018 Декабрь",
    description:
      '"Бизнес-навигатор МСП" получил премию Tagline Awards - 3 место в категории лучший инновационный сервис и лучший продукт для digital-маркетинга.',
  },
  {
    title: "2019 Февраль",
    description: "Разработан бесплатный публичный геосервис EverGIS Online",
    development: true,
  },
];
