export default [
  {
    title: "Июль 2007",
    description: "Создана платформа EverGIS. Первое в России геоинформационное веб-приложение.",
  },
  {
    title: "Ноябрь 2008",
    description:
      "Вся телекомммуникационная сеть Москвы на нашей карте в EverGIS - первый проект Everpoint для оператора большой тройки.",
  },
  {
    title: "Февраль 2010",
    description:
      'Создана полная web-версия "Национального атласа России" по заказу ФГУП «ГОСГИСЦЕНТР» . Вся территория страны в одной ГИС',
  },
  {
    title: "Август 2012",
    description: "Разработана единая система территориального планирования по заказу Минрегиона РФ",
  },
  {
    title: "Июнь 2013",
    description:
      "Разработана система поиска и анализа земельных участков под жилищное строительство для Фонда РЖС",
  },
  {
    title: "Апрель 2014",
    description:
      "Открыт свободный доступ к серверным и клиентским API платформы EverGIS. Теперь всю мощь платформы могут использовать внешние разработчики для своих проектов.",
  },
  {
    title: "Декабрь 2014",
    description: "EverGIS внедрена в Правительстве Москвы для хранения и управления геоданными",
  },
  {
    title: "Сентябрь 2015",
    description:
      'Для компании "Ростелеком" совместно с "Техносерв" разработано решение по геомониторингу состояния телекоммуникационной сети, интегрированное с TEOCO.',
  },
  {
    title: "Февраль 2015",
    description: "EverGIS начинает работать с BigData",
  },
  {
    title: "Июнь 2016",
    description:
      'Разработан "Бизнес-навигатор МСП" - уникальный открытый геомаркетинговый сервис для предпринимателей. По заказу Корпорации МСП.',
  },
  {
    title: "Май 2017",
    description:
      'EverTrack и EverGIS внедрены на предприятиях группы компаний "Газпром нефть" для мониторинга автотранспорта',
  },
  {
    title: "Август 2017",
    description:
      "На базе EverGIS разработано решение по геомониторингу залоговой недвижимости для Сбербанка",
  },
  {
    title: "Сентябрь 2017",
    description:
      'EverGIS внедрена в АО "Институт экологического проектирования и изысканий" (ИЭПИ) для мониторинга проведения буровых работа на шельфе Баренцева, Карского, Охотского морей',
  },
  {
    title: "Октябрь 2017",
    description:
      'Разработано мобильное приложение для подбора места для бизнеса "Бизнес-навигатор МСП" совместно с Mobile Up. По заказу Корпорации МСП.',
  },
  {
    title: "Январь 2018",
    description:
      "Старт работ над первой российской дизайн-системой, ориентированной на решение геоинформационных задач",
  },
  {
    title: "Февраль 2018",
    description:
      'Запущено справочное мобильное приложения для предпринимателей "Навигатор МСП. Меры поддержки" совместно с Mobile Up. По заказу Корпорации МСП.',
  },
  {
    title: "Ноябрь 2018",
    description:
      "В EverGIS внедрена технология распараллеливания задач между серверами в  кластере - все пространственные и другие ресурсоемкие операции стали выполняться быстрее",
  },
  {
    title: "Декабрь 2018",
    description:
      '"Бизнес-навигатор МСП" получил премию Tagline Awards - 3 место в категории лучший инновационный сервис и лучший продукт для digital-маркетинга.',
  },
  {
    title: "Февраль 2019",
    description: "Разработан бесплатный публичный геосервис EverGIS Online",
  },
];
