{"data":{"markdownRemark":{"frontmatter":{"title":"Everpoint - это мы!","employees":[{"x1":"/img/10-kuznetsova.jpg","x2":"/img/10-kuznetsova@2x.jpg","x3":"/img/10-kuznetsova@3x.jpg"},{"x1":"/img/12-birukov.jpg","x2":"/img/12-birukov@2x.jpg","x3":"/img/12-birukov@3x.jpg"},{"x1":"/img/11-belousov.jpg","x2":"/img/11-belousov@2x.jpg","x3":"/img/11-belousov@3x.jpg"},{"x1":"/img/14-poriadin.jpg","x2":"/img/14-poriadin@2x.jpg","x3":"/img/14-poriadin@3x.jpg"},{"x1":"/img/15-mamedov.jpg","x2":"/img/15-mamedov@2x.jpg","x3":"/img/15-mamedov@3x.jpg"},{"x1":"/img/16-vorontsova.jpg","x2":"/img/16-vorontsova@2x.jpg","x3":"/img/16-vorontsova@3x.jpg"},{"x1":"/img/17-istomin.jpg","x2":"/img/17-istomin@2x.jpg","x3":"/img/17-istomin@3x.jpg"},{"x1":"/img/18-kuzuberdina.jpg","x2":"/img/18-kuzuberdina@2x.jpg","x3":"/img/18-kuzuberdina@3x.jpg"},{"x1":"/img/2-podolskiy.jpg","x2":"/img/2-podolskiy@2x.jpg","x3":"/img/2-podolskiy@3x.jpg"},{"x1":"/img/3-borisov.jpg","x2":"/img/3-borisov@2x.jpg","x3":"/img/3-borisov@3x.jpg"},{"x1":"/img/4-volodin.jpg","x2":"/img/4-volodin@2x.jpg","x3":"/img/4-volodin@3x.jpg"},{"x1":"/img/5-kamneva.jpg","x2":"/img/5-kamneva@2x.jpg","x3":"/img/5-kamneva@3x.jpg"},{"x1":"/img/6-makeeva.jpg","x2":"/img/6-makeeva@2x.jpg","x3":"/img/6-makeeva@3x.jpg"},{"x1":"/img/7-ivchuk.jpg","x2":"/img/7-ivchuk@2x.jpg","x3":"/img/7-ivchuk@3x.jpg"},{"x1":"/img/8-gritsenko.jpg","x2":"/img/8-gritsenko@2x.jpg","x3":"/img/8-gritsenko@3x.jpg"},{"x1":"/img/9-bavshina.jpg","x2":"/img/9-bavshina@2x.jpg","x3":"/img/9-bavshina@3x.jpg"}],"aboutUs":{"aboutUsTitle":"Кто мы","aboutUsDescription":"<p>Everpoint — команда профессионалов с большим опытом разработки геоинформационных систем (ГИС) и сервисов. Мы увлечены веб-картографией и геомаркетингом, но постоянно исследуем новые сферы применения геоаналитики и становимся экспертами в новых областях. Весь потенциал пространственных данных мы делаем доступным для всех видов бизнеса и управления территориями. Наша работа доказывает, что ГИС — это современный и удобный инструмент, который оптимизирует ваше время и ресурсы, а главное — помогает принимать быстрые и эффективные решения. Масштабы задач, которые могут решить ГИС, ничем не ограничены: будь то выбор места для открытия маленькой торговой точки или планирование целых городов. В этом помогает наш основной продукт — геоинформационная платформа EverGIS. Она предназначена для хранения, отображения, анализа и обработки больших геоданных.</p>\n\n<p>Что такое геоданные? Это информация о географическом местоположении объектов — координатах и их дополнительных характеристиках (например, если говорить о зданиях, то такими характеристиками могут быть: тип объекта, площадь, этажность, год постройки).</p>\n\n<p>Инструменты пространственного анализа, которые есть в EverGIS, позволяют решать различные задачи. Например: подбирать место для открытия бизнеса; проводить экономический анализ районов, городов, стран; анализировать природные явления; планировать развитие городской среды; контролировать освоение недр и много другое.</p>"},"aboutProducts":{"aboutProductsTitle":"Что мы делаем","aboutProductsDescription":"<p>Платформа EverGIS — это ядро, на базе которого мы разрабатываем и внедряем профессиональные корпоративные геоинформационные системы (ГИС), геомаркетинговые решения, системы мониторинга геообъектов, публичные геосервисы и геопорталы.</p>\n\n<p>Мы убеждены, что за геоаналитикой будущее и она должна быть доступна каждому. В начале 2019 года мы выпустили собственный открытый геосервис EverGIS Online — абсолютно бесплатный, работает в браузере, не требует специальных навыков. С помощью EverGIS Online любой человек может создать собственную интерактивную карту и поделиться ею в сети.</p>"},"aboutCustomers":{"aboutCustomersTitle":"Наши клиенты","aboutCustomersDescription":"<p>К нам обращаются клиенты, которые заинтересованы в системном подходе к развитию своего проекта и планируют каждый шаг, основываясь на объективных данных. Среди них Газпром нефть, Сбербанк, Федеральная корпорация по развитию малого и среднего предпринимательства, Правительство Москвы, Институт экологического проектироваия и изысканий. Мы рады таким сложным задачам: каждый реализованный проект помогает нам развивать свою геоинформационную платформу и совершенствовать те продукты и решения, которые мы предлагаем.</p>","customersLogos":[{"logo":"/img/MSP@2x.png","isVisibleLogo":true},{"logo":"/img/logo-gazprom-neft@2x.png","isVisibleLogo":true},{"logo":"/img/Sberbank@2x.png","isVisibleLogo":true},{"logo":"/img/iepi@2x.png","isVisibleLogo":true},{"logo":"/img/rway@2x.png","isVisibleLogo":true},{"logo":"/img/DIT_Moscow@2x.png","isVisibleLogo":true},{"logo":"/img/ds@2x.png","isVisibleLogo":true},{"logo":"/img/zkh-fund@2x.png","isVisibleLogo":true},{"logo":"/img/mobti@2x.png","isVisibleLogo":true},{"logo":"/img/RT@2x.png","isVisibleLogo":true},{"logo":"/img/beeline@2x.png","isVisibleLogo":true}]},"development":{"developmentTitle":"Развитие","tapeItem":[{"date":"2007 Июль","isVisibleTapeItem":true,"event":"Создана платформа EverGIS. Первое в России геоинформационное веб-приложение."},{"date":"2008 Ноябрь","isVisibleTapeItem":true,"event":"Вся телекомммуникационная сеть Москвы на нашей карте в EverGIS — первый проект Everpoint для оператора большой тройки."},{"date":"2010 Февраль","isVisibleTapeItem":true,"event":"Создана полная web-версия «Национального атласа России» по заказу ФГУП «ГОСГИСЦЕНТР» . Вся территория страны в одной ГИС."},{"date":"2012 Август","isVisibleTapeItem":true,"event":"Разработана единая система территориального планирования по заказу Минрегиона РФ."},{"date":"2013 Июнь","isVisibleTapeItem":true,"event":"Разработана система поиска и анализа земельных участков под жилищное строительство для Фонда РЖС."},{"date":"2014 Апрель","isVisibleTapeItem":true,"event":"Открыт свободный доступ к серверным и клиентским API платформы EverGIS. Теперь всю мощь платформы могут использовать внешние разработчики для своих проектов."},{"date":"2014 Июль","isVisibleTapeItem":true,"event":"EverGIS внедрена в Правительстве Москвы для хранения и управления геоданными."},{"date":"2015 Сентябрь","isVisibleTapeItem":true,"event":"Для компании «Ростелеком» совместно с «Техносерв» разработано решение по геомониторингу состояния телекоммуникационной сети, интегрированное с TEOCO."},{"date":"2015 Февраль","isVisibleTapeItem":true,"event":"EverGIS начинает работать с BigData."},{"date":"2016 Июнь","isVisibleTapeItem":true,"event":"Разработан «Бизнес-навигатор МСП» — уникальный открытый геомаркетинговый сервис для предпринимателей. По заказу Корпорации МСП."},{"date":"2017 Май","isVisibleTapeItem":true,"event":"EverTrack и EverGIS внедрены на предприятиях группы компаний «Газпром нефть» для мониторинга автотранспорта."},{"date":"2017 Август","isVisibleTapeItem":true,"event":"На базе EverGIS разработано решение по геомониторингу залоговой недвижимости для Сбербанка."},{"date":"2017 Сентябрь","isVisibleTapeItem":true,"event":"EverGIS внедрена в АО «Институт экологического проектирования и изысканий» (ИЭПИ) для мониторинга проведения буровых работа на шельфе Баренцева, Карского, Охотского морей."},{"date":"2017 Октябрь","isVisibleTapeItem":true,"event":"Разработано мобильное приложение для подбора места для бизнеса «Бизнес-навигатор МСП» совместно с Mobile Up. По заказу Корпорации МСП."},{"date":"2018 Январь","isVisibleTapeItem":true,"event":"Старт работ над первой российской дизайн-системой, ориентированной на решение геоинформационных задач."},{"date":"2018 Февраль","isVisibleTapeItem":true,"event":"Запущено справочное мобильное приложения для предпринимателей «Навигатор МСП. Меры поддержки» совместно с Mobile Up. По заказу Корпорации МСП."},{"date":"2018 Ноябрь","isVisibleTapeItem":true,"event":"В EverGIS внедрена технология распараллеливания задач между серверами в  кластере — все пространственные и другие ресурсоемкие операции стали выполняться быстрее."},{"date":"2018 Декабрь","isVisibleTapeItem":true,"event":"«Бизнес-навигатор МСП» получил премию Tagline Awards — 3 место в категории лучший инновационный сервис и лучший продукт для digital-маркетинга."},{"date":"2019 Апрель","isVisibleTapeItem":true,"event":"Разработана alpha-версия бесплатного публичного геосервиса EverGIS Online."}]},"footer":"<p>У нас за плечами более 10 крупных проектов федерального масштаба, а также множество решений для малого и среднего бизнеса. Наша платформа EverGIS помогает сотням тысяч человек по всей России. Everpoint — это профессиональная команда с большим опытом внедрения ГИС в разных отраслях. Мы открыты для общения, готовы помочь и рады сотрудничеству.</p>","chatText":"Есть задача? Напишите нам в чат, отвечаем быстро!"}}},"pageContext":{"isCreatedByStatefulCreatePages":true,"layout":"longread"}}